alsa-utils
android-tools
android-udev
arch-install-scripts
asciidoc
asciidoctor
atom
autoconf
automake
base
binutils
bison
bleachbit
blueberry
bluez-utils
bspwm
catfish
cava
ccze
colorpicker
dhcpcd
dialog
discord
dosfstools
dunst
efibootmgr
fakeroot
feh
file
findutils
firefox
flex
font-manager
foxitreader
ganache-bin
gawk
gcc
gettext
gimp
git
gmrun
gnu-netcat
gparted
graphviz
grep
groff
grub
gtop
gvfs
gzip
heroku-cli
htop
imlib2
intel-ucode
irssi
iucode-tool
jq
libconfig
libinput-gestures
libmpd
libtool
linux
linux-firmware
lsb-release
lsof
lxappearance-gtk3
m4
make
man-db
meld
mesa
meson
mpc
mpd
mpv
namcap
nano
ncmpcpp
neofetch
nerd-fonts-fira-code
netctl
network-manager-applet
networkmanager
nmap
ntfs-3g
numix-circle-icon-theme-git
numix-folders-git
numix-kde-theme-git
pacman
pacman-contrib
pacwall-git
paper-icon-theme-git
papirus-icon-theme-git
patch
pavucontrol
peek
pkgconf
playerctl
polybar
postgresql-libs
postman
powerline
powerline-fonts
python-django
python-libevdev
python-pip
python-pyudev
python-pywal
ranger
reflector
rofi
rsync
ruby
rust
rxvt-unicode
sed
siji-git
spicetify-cli
spotify
spotifywm-git
subl3-url-handler
sublime-text-dev
sudo
teams
termite
texinfo
thefuck
thunar
thunar-volman
tor-browser
tree
ttf-comfortaa
ttf-devicons
ttf-font-awesome
ttf-hack
ttf-octicons
ttf-symbola
ttf-unifont
ultralist
unrar
unzip
urxvt-font-size-git
urxvt-perls
urxvt-resize-font-git
usbutils
uthash
variety
vim
vlc
volumeicon
w3m
wget
which
wireless_tools
wmctrl
wpa_supplicant
xclip
xcursor-breeze
xdg-user-dirs
xdo
xf86-input-synaptics
xf86-video-intel
xfce4-appfinder
xfce4-notifyd
xfce4-power-manager
xfce4-screenshooter
xfce4-settings
xfce4-taskmanager
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xfd
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xsetroot
xtitle
yamllint
yay
zip
