asciidoc
autoconf
automake
base
bash-language-server
bison
blueberry
bspwm
coffeescript
dhcpcd
dosfstools
efibootmgr
fakeroot
findutils
flex
gawk
gettext
gimp
gnu-netcat
gperf
grep
gzip
htop
imlib2
inotify-tools
iucode-tool
jq
libmpd
lsb-release
lsof
lxappearance-gtk3
make
meld
mpc
namcap
neofetch
nmap
ntfs-3g
paprefs
patch
pavucontrol
peek
pkgconf
playerctl
powerline
powerline-fonts
pulseaudio
python-libevdev
python-pyudev
python-pywal
ranger
rofi
rsync
sed
thunar-volman
tree
ttf-font-awesome
ttf-hack
unzip
urxvt-perls
usbutils
uthash
variety
volumeicon
wget
which
wireless_tools
wmctrl
wpa_supplicant
xclip
xdg-user-dirs
xdo
xf86-input-synaptics
xf86-video-intel
xfce4-notifyd
xfce4-taskmanager
xorg-xbacklight
xorg-xdpyinfo
xorg-xfd
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xrandr
xorg-xsetroot
yamllint
yarn
zip
zsh
